{
  "movie": [
    {
      "title": "Dune: Çöl Gezegeni",
      "director": "Denis Villeneuve",
      "banner": "https://img.fullhdfilmizlesene.pw/poster/izle/dune-col-gezegeni-36299.webp",
      "category": "Bilim Kurgu",
      "summary": "Dune: Çöl Gezegeni filminde macera ile dram ve bilim kurgu iç içe geçmiş ve ortaya da korkunç bir gezegenler arası savaş çıkmıştır. Orijinal adı ile Dune olarak da sitemizde yer alan film Paul Atreides adındaki genç bir adamın omuzlarına yüklenen ağır yük ve sorumluluk ve beraberinde getireceği korkunç savaşlar anlatılmaktadır. \nPaul Atreides’in ailesi Arrakis asındaki bir çöl gezegeninin yöneticileridir ancak bu gezegen her ne kadar çöl gezegeni olsa da içerisinde diğer tüm gezegenlerin istediği özel bir bileşime sahiptir. Bu bileşim sayesinden gezegen halkı çok uzun yıllar boyunca hem de çok yüksek bir bilinçte yaşayabilmektedirler. Bunun dışında yine bu bileşen yıldızlararası yolculuk yapmalarını da sağlamaktadır. İşte bu nedenle diğer gezegen yöneticisi aileler bu bileşeni kendileri için istemektelerdir. Bu yüzden de Paul’ün ailesi zaman içinde tek tek avlanmıştır ve kalanlarda canlarını kurtarmak için dağılmışlardır. Özellikle de korkunç ve acımasız Harkonen ailesinden kaçanlar farklı yerlere sığınmışlardır. Harkonen ailesi acımasız bir ailedir, korkunç savaşçıları vardır ve Paul’in gezegeni olan Arrakis’i ve içeriğindeki bileşimi ele geçirmeye de kararlılardır.",
      "releaseDate": "2021-06-18",
      "date": "4-11-2022\n      20:15\n      ",
      "id": 1
    },
    {
      "title": "sadasdasd",
      "director": "Peter Jackson",
      "summary": "Açıklama: Kralın Dönüşü, Peter Jacksonın üçünü bir arada çekerek sinemaya uyarladığı Tolkienin ölümsüz eseri Yüzüklerin Efendisinin son bölümünü beyazperdeye taşıyor. Kıyamet günü ortamını yaşayan Orta Dünyada, Yüzük Savaşının son ve en büyük mücadelesine hoşgeldiniz. Bir yanda güvenilmez Gollumun rehberlik ettiği yüzük taşıyıcısı Frodo ve yoldaşı Sam, Mordora ulaşıp Tek Yüzükü yokedebilecekleri tek yere götürmeye çalışıyorlar. Yüzüklerin Efendisi 3 Kralın Dönüşü 2003 EXTENDED Full Hd Film izle",
      "banner": "https://img.fullhdfilmizlesene.pw/poster/izle/fullhd-yuzuklerin-efendisi-kralin-donusu-full-hd-film-izle.webp?0.41344401887719084",
      "releaseDate": "2003-07-02",
      "category": "Aksiyon",
      "date": "5-11-2022\n18:54\n",
      "id": 4
    },
    {
      "title": "John Wick 3 Parabellum",
      "director": "Ramazan Erkaya",
      "summary": "John Wick 3 Parabellum izle Başrolünü ünlü aktör Keanu Reeves’in oynadığı, Chad Stahelski’nin yönettiği ve Derek Kolstad’ın senaryosunda muhteşem bir iş başardığı kesin olan John Wick Chapter 3 filmi sonunda devasa izleyici kitlesi ile 17 Mayıs 2019 tarihinde buluşacak.\n\nJohn Wick Chapter 3 Şimdi ne olacak?\nDaha önceki bölümlerini hd film izle ayrıcalığı ile izlediğiniz John Wick Chapter 3 filminde heyecan artık doruk noktasında. Filmde Keanu Reeves’in sadece ata binmesi değil aynı zamanda ninjalar ile savaşması da işlenecek. Tabi John Wick tüm bunları ve çok daha fazlasını kellesine konan 14 milyon dolarlık ödül yüzünden ona musallat olan sayısız katilden kaçmaya çalışırken yapacak. Ancak Wick için hepsinden kurtulmanın ilk adımı öncelikle New York’dan kaçmaktır. Serinin diğer filmleri gibi bol aksiyon sizleri bekliyor. \n\nTürkçe Altyazılı izleme ve Türkçe Dublaj izleme seçeneği mevcuttur.\nJohn Wick 3 Parabellum 2019 1080p Film izle\n\nJohn Wick 3 izle\n\nFull HD Film izlesene iyi seyirler diler.",
      "banner": "https://img.fullhdfilmizlesene.pw/poster/izle/fullhd-john-wick-3-prblm-izlehd-full-filmi.webp?0.03156068009866386",
      "releaseDate": "2019-06-10",
      "category": "Aksiyon",
      "date": "5-11-2022\n23:13\n",
      "id": 5
    }
  ]
}